0 <PAD>
1 <BOS>
2 <EOS>
3 <UNK>
4 我
5 的
6 你
7 ,
8 是
9 不
10 了
11 ?
12 們
13 這
14 一
15 .
16 他
17 在
18 有
19 麼
20 個
21 好
22 。
23 人
24 !
25 來
26 要
27 那
28 會
29 就
30 什
31 到
32 沒
33 說
34 嗎
35 上
36 想
37 去
38 道
39 很
40 看
41 能
42 可
43 知
44 得
45 吧
46 以
47 過
48 對
49 她
50 都
51 爲
52 生
53 子
54 事
55 還
56 樣
57 大
58 下
59 時
60 也
61 真
62 和
63 裏
64 天
65 做
66 開
67 點
68 出
69 給
70 現
71 起
72 謝
73 啊
74 怎
75 把
76 但
77 讓
78 多
79 些
80 如
81 小
82 只
83 後
84 意
85 所
86 "
87 家
88 別
89 斯
90 然
91 話
92 自
93 e
94 a
95 當
96 地
97 克
98 先
99 太
100 心
101 回
102 果
103 兒
104 打
105 它
106 走
107 見
108 快
109 聽
110 因
111 行
112 用
113 着
114 該
115 愛
116 再
117 經
118 最
119 定
120 媽
121 發
122 跟
123 像
124 女
125 告
126 中
127 而
128 特
129 前
130 呢
131 從
132 等
133 為
134 法
135 手
136 明
137 年
138 覺
139 問
140 作
141 情
142 爾
143 n
144 被
145 已
146 面
147 西
148 死
149 0
150 成
151 老
152 電
153 之
154 錯
155 i
156 正
157 孩
158 r
159 訴
160 找
161 哪
162 1
163 方
164 o
165 感
166 實
167 間
168 歡
169 進
170 認
171 車
172 信
173 國
174 喜
175 機
176 次
177 比
178 美
179 誰
180 己
181 長
182 哦
183 分
184 全
185 無
186 動
187 應
188 安
189 晚
190 頭
191 候
192 相
193 常
194 種
195 利
196 拉
197 於
198 高
199 德
200 l
201 幹
202 何
203 放
204 同
205 請
206 幫
207 爸
208 學
209 帶
210 公
211 理
212 兩
213 需
214 直
215 工
216 馬
217 親
218 力
219 名
220 東
221 白
222 錢
223 叫
224 今
225 友
226 本
227 重
228 加
229 非
230 保
231 將
232 其
233 題
234 部
235 許
236 t
237 記
238 住
239 思
240 關
241 拿
242 場
243 完
244 身
245 任
246 新
247 位
248 殺
249 2
250 者
251 更
252 望
253 接
254 活
255 解
256 離
257 尼
258 嘿
259 s
260 受
261 計
262 結
263 又
264 第
265 吃
266 士
267 著
268 剛
269 裡
270 朋
271 始
272 總
273 或
274 希
275 主
276 員
277 件
278 談
279 此
280 每
281 邊
282 h
283 玩
284 三
285 外
286 確
287 您
288 少
289 必
290 格
291 男
292 變
293 警
294 並
295 夫
296 切
297 難
298 準
299 氣
300 幾
301 金
302 嗯
303 羅
304 噢
305 物
306 辦
307 哈
308 算
309 查
310 管
311 處
312 通
313 樂
314 球
315 合
316 5
317 提
318 世
319 性
320 卡
321 證
322 房
323 向
324 備
325 隊
326 門
327 失
328 命
329 抱
330 表
331 y
332 興
333 早
334 十
335 教
336 約
337 且
338 戰
339 服
340 官
341 路
342 日
343 笑
344 入
345 c
346 才
347 星
348 字
349 掉
350 試
351 影
352 體
353 萬
354 姆
355 軍
356 報
357 婚
358 色
359 蘭
360 號
361 歉
362 巴
363 夠
364 布
365 酒
366 d
367 坐
368 纔
369 亞
370 與
371 水
372 演
373 3
374 交
375 蛋
376 里
377 哥
378 夥
379 須
380 片
381 u
382 師
383 期
384 求
385 害
386 清
387 阿
388 識
389 嘛
390 達
391 棒
392 決
393 二
394 目
395 神
396 肯
397 奇
398 遠
399 文
400 啦
401 貝
402 選
403 內
404 原
405 醫
406 m
407 口
408 整
409 搞
410 照
411 界
412 父
413 弟
414 喝
415 至
416 指
417 寶
418 維
419 收
420 飛
421 停
422 運
423 留
424 米
425 買
426 雷
427 度
428 S
429 9
430 槍
431 月
432 恩
433 帝
434 基
435 聲
436 使
437 傑
438 擊
439 眼
440 B
441 論
442 嗨
443 根
444 兄
445 五
446 ·
447 單
448 迪
449 海
450 怕
451 花
452 司
453 姐
454 持
455 寫
456 底
457 張
458 M
459 賽
460 空
461 待
462 議
463 黑
464 條
465 由
466 火
467 A
468 業
469 代
470 4
471 音
472 呀
473 英
474 穿
475 k
476 察
477 傷
478 史
479 送
480 統
481 傢
482 數
483 林
484 反
485 消
486 光
487 息
488 案
489 願
490 拜
491 平
492 伙
493 絕
494 近
495 四
496 器
497 威
498 瘋
499 山
500 派
501 裝
502 禮
503 鐘
504 校
505 救
506 書
507 份
508 混
509 密
510 怪
511 續
512 便
513 跑
514 託
515 室
516 b
517 麗
518 瑞
519 客
520 聯
521 視
522 擔
523 6
524 護
525 衣
526 市
527 令
528 母
529 緊
530 亮
531 久
532 除
533 蒂
534 犯
535 百
536 壞
537 強
538 倫
539 麥
540 科
541 量
542 艾
543 言
544 式
545 萊
546 睡
547 品
548 局
549 8
550 g
551 C
552 調
553 J
554 病
555 轉
556 易
557 7
558 繼
559 否
560 院
561 助
562 改
563 況
564 站
565 卻
566 止
567 取
568 鬼
569 包
570 隨
571 講
572 務
573 線
574 風
575 頓
576 忙
577 「
578 洛
579 狗
580 吉
581 －
582 參
583 費
584 拍
585 假
586 精
587 嘴
588 弄
589 立
590 」
591 另
592 輕
593 莉
594 傳
595 忘
596 納
597 滿
598 伊
599 彈
600 政
601 乎
602 戲
603 及
604 故
605 D
606 倒
607 靜
608 考
609 區
610 幸
611 腦
612 越
613 節
614 民
615 簡
616 各
617 罪
618 支
619 抓
620 趣
621 答
622 制
623 永
624 未
625 往
626 元
627 象
628 類
629 跳
630 險
631 流
632 連
633 造
634 爭
635 資
636 賣
637 注
638 杯
639 舞
640 T
641 律
642 麻
643 漂
644 週
645 權
646 城
647 曾
648 森
649 產
650 弗
651 懂
652 油
653 伯
654 首
655 煩
656 華
657 瑪
658 付
659 敢
660 義
661 博
662 凱
663 千
664 化
665 聖
666 R
667 I
668 投
669 奧
670 治
671 普
672 半
673 妳
674 歲
675 圖
676 喔
677 塊
678 夜
679 破
680 建
681 術
682 皮
683 呃
684 觀
685 塔
686 討
687 極
688 示
689 劃
690 票
691 糟
692 福
693 K
694 控
695 程
696 閉
697 終
698 班
699 團
700 喬
701 引
702 容
703 歌
704 瞭
705 排
706 王
707 組
708 束
709 波
710 步
711 船
712 魯
713 落
714 楚
715 熱
716 店
717 超
718 狂
719 曼
720 L
721 耶
722 餐
723 N
724 角
725 P
726 靠
727 ．
728 毒
729 差
730 六
731 臺
732 炸
733 乾
734 庭
735 責
736 刻
737 *
738 冷
739 哇
740 功
741 諾
742 激
743 甚
744 退
745 級
746 贏
747 臉
748 語
749 街
750 深
751 吸
752 絲
753 味
754 標
755 歷
756 藥
757 遊
758 價
759 據
760 領
761 存
762 某
763 隻
764 妹
765 夢
766 錄
767 醒
768 換
769 屁
770 趕
771 飯
772 慢
773 血
774 州
775 娜
776 妮
777 薩
778 樓
779 牀
780 畫
781 驚
782 置
783 登
784 形
785 H
786 導
787 戴
788 丹
789 顯
790 斷
791 奶
792 偷
793 足
794 段
795 p
796 O
797 F
798 休
799 修
800 股
801 八
802 盡
803 設
804 恐
805 惡
806 衛
807 共
808 懷
809 '
810 南
811 唱
812 E
813 喂
814 監
815 亂
816 即
817 銀
818 痛
819 G
820 料
821 呼
822 索
823 劇
824 則
825 猜
826 專
827 聞
828 獨
829 滾
830 勒
831 負
832 紅
833 祝
834 脫
835 承
836 騙
837 僅
838 午
839 釋
840 顧
841 讀
842 介
843 碰
844 集
845 系
846 擇
847 展
848 射
849 莫
850 際
851 練
852 娘
853 遇
854 推
855 追
856 印
857 套
858 腳
859 職
860 迎
861 碼
862 洗
863 唯
864 舉
865 規
866 坦
867 苦
868 逃
869 迷
870 魔
871 鬆
872 疑
873 速
874 似
875 架
876 檢
877 聊
878 湯
879 傻
880 句
881 操
882 紐
883 具
884 牛
885 商
886 食
887 習
888 倆
889 念
890 f
891 v
892 值
893 背
894 祕
895 適
896 妻
897 探
898 武
899 獄
900 昨
901 莎
902 沙
903 蓋
904 雙
905 旅
906 W
907 雞
908 預
909 糕
910 鬥
911 爆
912 厭
913 毀
914 兵
915 輛
916 挺
917 座
918 靈
919 危
920 蒙
921 漢
922 貨
923 謊
924 敗
925 急
926 瞧
927 升
928 嚴
929 毛
930 誤
931 稱
932 替
933 居
934 堅
935 咱
936 浪
937 婆
938 館
939 髮
940 石
941 紀
942 養
943 埃
944 蘇
945 菲
946 香
947 衆
948 網
949 府
950 塞
951 防
952 筆
953 魚
954 獎
955 突
956 蠢
957 私
958 牙
959 型
960 壓
961 w
962 帕
963 古
964 慮
965 戶
966 七
967 按
968 左
969 順
970 賭
971 柯
972 肉
973 判
974 右
975 衝
976 勞
977 黃
978 佛
979 牌
980 瓦
981 藏
982 社
983 歐
984 復
985 棄
986 擁
987 勝
988 園
989 驗
990 航
991 質
992 呆
993 陪
994 攻
995 響
996 暴
997 富
998 低
999 獲
1000 態
1001 技
1002 圍
1003 狀
1004 雜
1005 甜
1006 族
1007 拳
1008 露
1009 叔
1010 胡
1011 尊
1012 詞
1013 羣
1014 項
1015 招
1016 創
1017 溫
1018 堂
1019 供
1020 戀
1021 冰
1022 細
1023 丟
1024 嚇
1025 守
1026 頂
1027 享
1028 摩
1029 康
1030 竟
1031 袋
1032 廣
1033 仍
1034 尋
1035 周
1036 列
1037 謀
1038 努
1039 敵
1040 概
1041 免
1042 邁
1043 模
1044 測
1045 睛
1046 偉
1047 降
1048 紙
1049 榮
1050 鏡
1051 究
1052 遺
1053 板
1054 攝
1055 聰
1056 雖
1057 困
1058 屋
1059 課
1060 致
1061 哭
1062 效
1063 封
1064 伴
1065 泰
1066 境
1067 充
1068 挑
1069 亡
1070 聚
1071 配
1072 款
1073 野
1074 爛
1075 土
1076 酷
1077 擾
1078 捕
1079 夏
1080 輸
1081 爺
1082 撒
1083 遲
1084 冒
1085 源
1086 李
1087 艦
1088 誓
1089 咖
1090 搶
1091 輪
1092 儘
1093 屬
1094 茲
1095 丈
1096 啡
1097 勢
1098 刀
1099 鎖
1100 景
1101 移
1102 梅
1103 鎮
1104 北
1105 沃
1106 透
1107 製
1108 畢
1109 營
1110 藝
1111 席
1112 暗
1113 箱
1114 較
1115 抽
1116 霍
1117 蹤
1118 優
1119 環
1120 庫
1121 翰
1122 般
1123 啥
1124 燒
1125 —
1126 散
1127 藍
1128 財
1129 忍
1130 樹
1131 洲
1132 巧
1133 搬
1134 審
1135 吻
1136 褲
1137 訓
1138 秒
1139 簽
1140 播
1141 微
1142 勇
1143 黨
1144 剩
1145 毫
1146 鐵
1147 繫
1148 採
1149 舊
1150 騎
1151 舒
1152 婦
1153 恨
1154 雅
1155 腿
1156 鞋
1157 刺
1158 掌
1159 陽
1160 草
1161 善
1162 賺
1163 短
1164 若
1165 佈
1166 扔
1167 琳
1168 徒
1169 阻
1170 宣
1171 彩
1172 末
1173 姑
1174 掛
1175 V
1176 醉
1177 臨
1178 邦
1179 貴
1180 龍
1181 雄
1182 桌
1183 辛
1184 廳
1185 汽
1186 織
1187 彼
1188 志
1189 協
1190 敬
1191 燈
1192 執
1193 巨
1194 熟
1195 戒
1196 奮
1197 複
1198 撞
1199 依
1200 揮
1201 健
1202 廢
1203 遍
1204 妙
1205 抗
1206 糖
1207 借
1208 盤
1209 戈
1210 鳥
1211 默
1212 九
1213 良
1214 既
1215 閃
1216 盛
1217 闆
1218 評
1219 擺
1220 河
1221 例
1222 笨
1223 旁
1224 異
1225 搭
1226 輩
1227 誕
1228 施
1229 智
1230 療
1231 逼
1232 癡
1233 章
1234 曲
1235 骨
1236 拒
1237 副
1238 吵
1239 憐
1240 育
1241 諒
1242 滑
1243 杜
1244 素
1245 策
1246 菜
1247 層
1248 搖
1249 億
1250 避
1251 韋
1252 朗
1253 悲
1254 誠
1255 沉
1256 研
1257 銷
1258 耳
1259 隱
1260 檔
1261 丁
1262 屍
1263 訪
1264 屎
1265 木
1266 扯
1267 瓜
1268 拖
1269 雨
1270 仔
1271 碎
1272 編
1273 貓
1274 限
1275 賓
1276 厲
1277 瑟
1278 青
1279 臭
1280 陰
1281 初
1282 餅
1283 窗
1284 歸
1285 圈
1286 委
1287 兇
1288 宮
1289 嘗
1290 互
1291 牢
1292 訊
1293 尤
1294 禁
1295 附
1296 孤
1297 握
1298 煙
1299 僱
1300 堡
1301 砸
1302 滅
1303 秀
1304 尉
1305 堆
1306 珍
1307 Y
1308 紹
1309 減
1310 鬧
1311 z
1312 孕
1313 怖
1314 朝
1315 勁
1316 迫
1317 雪
1318 補
1319 粉
1320 駕
1321 鮑
1322 漫
1323 授
1324 租
1325 尿
1326 殘
1327 蜜
1328 幻
1329 累
1330 邀
1331 缺
1332 農
1333 摸
1334 徹
1335 爽
1336 弱
1337 烈
1338 述
1339 稍
1340 俄
1341 版
1342 帥
1343 遜
1344 旦
1345 祖
1346 陷
1347 童
1348 硬
1349 恭
1350 躲
1351 翻
1352 猶
1353 範
1354 胎
1355 x
1356 黛
1357 允
1358 吹
1359 扮
1360 乖
1361 率
1362 黎
1363 材
1364 尾
1365 詹
1366 典
1367 陣
1368 逮
1369 冠
1370 豪
1371 惹
1372 皇
1373 佩
1374 芬
1375 胸
1376 瓶
1377 幕
1378 折
1379 帳
1380 遭
1381 訂
1382 愉
1383 茨
1384 泡
1385 罰
1386 慘
1387 慶
1388 謂
1389 劫
1390 魂
1391 佔
1392 赫
1393 略
1394 脅
1395 震
1396 桑
1397 序
1398 愚
1399 寧
1400 島
1401 構
1402 損
1403 核
1404 餘
1405 刑
1406 競
1407 牆
1408 搜
1409 洞
1410 途
1411 唐
1412 嫁
1413 俱
1414 賴
1415 敦
1416 盧
1417 豬
1418 洋
1419 橋
1420 餓
1421 穩
1422 撤
1423 鄉
1424 症
1425 俠
1426 淨
1427 絡
1428 匙
1429 批
1430 虛
1431 零
1432 墨
1433 隆
1434 尺
1435 督
1436 額
1437 賞
1438 蜂
1439 增
1440 汗
1441 茶
1442 帽
1443 杉
1444 膽
1445 亨
1446 鼓
1447 融
1448 襲
1449 朱
1450 灰
1451 踢
1452 辯
1453 綁
1454 啤
1455 鮮
1456 跡
1457 垃
1458 圾
1459 欺
1460 陸
1461 誌
1462 隔
1463 荒
1464 吐
1465 益
1466 鑰
1467 疼
1468 熊
1469 觸
1470 顆
1471 廚
1472 欠
1473 爵
1474 綠
1475 括
1476 傲
1477 胖
1478 慣
1479 紋
1480 濟
1481 怒
1482 奴
1483 磨
1484 鑽
1485 寓
1486 逐
1487 伍
1488 扎
1489 噁
1490 潔
1491 柏
1492 爬
1493 軟
1494 髒
1495 齊
1496 潛
1497 昂
1498 剪
1499 咪
1500 禱
1501 肥
1502 違
1503 %
1504 針
1505 呵
1506 菸
1507 載
1508 輯
1509 婭
1510 哎
1511 純
1512 托
1513 磯
1514 U
1515 姻
1516 寄
1517 甲
1518 侵
1519 耍
1520 染
1521 臟
1522 企
1523 掃
1524 葛
1525 鍵
1526 凡
1527 擦
1528 憶
1529 懼
1530 叛
1531 頻
1532 飲
1533 憾
1534 朵
1535 端
1536 購
1537 暫
1538 倍
1539 贊
1540 惜
1541 村
1542 忠
1543 姓
1544 婊
1545 敏
1546 符
1547 勃
1548 插
1549 眾
1550 浴
1551 羞
1552 艘
1553 鼠
1554 炮
1555 ♫
1556 貼
1557 梯
1558 詩
1559 裁
1560 擋
1561 鼻
1562 辣
1563 吶
1564 壯
1565 ]
1566 盟
1567 X
1568 估
1569 牲
1570 噓
1571 乘
1572 池
1573 尖
1574 擎
1575 獻
1576 匹
1577 階
1578 敲
1579 娃
1580 佳
1581 售
1582 佬
1583 盒
1584 奈
1585 躺
1586 珊
1587 緒
1588 辱
1589 駛
1590 尚
1591 顏
1592 蝠
1593 辭
1594 狠
1595 j
1596 羊
1597 蝙
1598 趴
1599 申
1600 宗
1601 晨
1602 獵
1603 盯
1604 椅
1605 拋
1606 距
1607 賤
1608 獸
1609 幣
1610 泳
1611 衡
1612 偵
1613 烤
1614 澤
1615 啓
1616 噴
1617 燃
1618 障
1619 賬
1620 妞
1621 稅
1622 秋
1623 仰
1624 谷
1625 嘉
1626 祈
1627 廠
1628 喊
1629 偏
1630 耐
1631 郵
1632 省
1633 春
1634 籃
1635 拾
1636 奪
1637 貌
1638 徵
1639 港
1640 岸
1641 援
1642 ◎
1643 廁
1644 游
1645 粗
1646 蟲
1647 偶
1648 季
1649 芙
1650 盜
1651 肚
1652 嫌
1653 抵
1654 廉
1655 瞎
1656 窮
1657 域
1658 驕
1659 柱
1660 媒
1661 丑
1662 穌
1663 妓
1664 汁
1665 虎
1666 拼
1667 均
1668 膚
1669 怨
1670 Z
1671 醜
1672 邪
1673 鋼
1674 糊
1675 圓
1676 犧
1677 延
1678 憑
1679 田
1680 嬰
1681 悔
1682 液
1683 仇
1684 描
1685 迴
1686 宇
1687 貸
1688 拯
1689 豆
1690 烏
1691 革
1692 奏
1693 譚
1694 宙
1695 譽
1696 琴
1697 欣
1698 臥
1699 築
1700 胞
1701 坎
1702 予
1703 咬
1704 澡
1705 掩
1706 積
1707 債
1708 揍
1709 址
1710 潮
1711 牧
1712 署
1713 擡
1714 鷹
1715 儀
1716 宜
1717 竊
1718 罷
1719 閒
1720 芭
1721 固
1722 巾
1723 甩
1724 憤
1725 蘿
1726 佑
1727 乳
1728 覆
1729 縮
1730 藉
1731 櫃
1732 伸
1733 囉
1734 塗
1735 劑
1736 頁
1737 喪
1738 挖
1739 埋
1740 鄰
1741 莊
1742 荷
1743 裂
1744 ^
1745 爹
1746 泥
1747 殊
1748 甘
1749 猛
1750 含
1751 撐
1752 壁
1753 籤
1754 忽
1755 繞
1756 償
1757 麪
1758 慈
1759 篇
1760 艇
1761 葬
1762 讚
1763 曉
1764 誇
1765 珠
1766 掙
1767 歇
1768 芝
1769 宴
1770 矩
1771 漏
1772 蕾
1773 薄
1774 恥
1775 巡
1776 幔
1777 肩
1778 礙
1779 渴
1780 牽
1781 桃
1782 柔
1783 恢
1784 污
1785 奎
1786 涉
1787 惑
1788 艙
1789 灘
1790 返
1791 遵
1792 薪
1793 拔
1794 舌
1795 醬
1796 災
1797 捲
1798 忌
1799 幽
1800 薇
1801 扣
1802 齒
1803 崩
1804 召
1805 辜
1806 雲
1807 焦
1808 寬
1809 賀
1810 傾
1811 割
1812 悉
1813 奉
1814 翼
1815 蕩
1816 販
1817 臂
1818 郎
1819 央
1820 桶
1821 董
1822 灣
1823 摔
1824 耀
1825 葉
1826 穆
1827 昏
1828 夾
1829 ♪
1830 嚐
1831 淋
1832 擠
1833 註
1834 摧
1835 押
1836 賈
1837 溜
1838 伏
1839 寸
1840 哼
1841 咒
1842 暖
1843 遙
1844 騷
1845 轟
1846 勾
1847 孃
1848 隸
1849 凍
1850 罩
1851 茜
1852 兔
1853 井
1854 罵
1855 淡
1856 緣
1857 琪
1858 揭
1859 閣
1860 僞
1861 姦
1862 陌
1863 訝
1864 暈
1865 衫
1866 狄
1867 闖
1868 狼
1869 陳
1870 齡
1871 君
1872 拆
1873 析
1874 慌
1875 眠
1876 繩
1877 彎
1878 誘
1879 蛇
1880 湖
1881 壘
1882 喚
1883 卷
1884 \
1885 磅
1886 脆
1887 妒
1888 鈴
1889 淚
1890 慰
1891 振
1892 腸
1893 扭
1894 喲
1895 踏
1896 旋
1897 揚
1898 厄
1899 趟
1900 潤
1901 恕
1902 毯
1903 玻
1904 裙
1905 癌
1906 棍
1907 慾
1908 后
1909 裸
1910 妝
1911 宿
1912 韓
1913 披
1914 娶
1915 艱
1916 漸
1917 培
1918 勵
1919 斐
1920 刷
1921 劍
1922 豐
1923 潘
1924 渡
1925 孫
1926 縱
1927 袖
1928 猴
1929 潰
1930 堪
1931 賠
1932 肖
1933 】
1934 膠
1935 松
1936 粹
1937 植
1938 棟
1939 璃
1940 墜
1941 蠻
1942 塢
1943 【
1944 仁
1945 准
1946 幅
1947 恰
1948 遞
1949 驅
1950 汀
1951 映
1952 擅
1953 炒
1954 番
1955 矮
1956 尬
1957 籌
1958 券
1959 旗
1960 儲
1961 奔
1962 嫉
1963 巫
1964 脈
1965 ﹒
1966 腐
1967 縫
1968 腰
1969 姨
1970 吊
1971 禍
1972 俗
1973 邏
1974 凌
1975 詐
1976 癮
1977 滴
1978 鍊
1979 崇
1980 檳
1981 側
1982 患
1983 吞
1984 妥
1985 玉
1986 尷
1987 捉
1988 涼
1989 截
1990 厚
1991 捐
1992 緩
1993 襯
1994 徑
1995 脖
1996 績
1997 陛
1998 諸
1999 霸
2000 疾
2001 纏
2002 溼
2003 冊
2004 撲
2005 軌
2006 鬍
2007 填
2008 肅
2009 懲
2010 鋪
2011 沖
2012 役
2013 措
2014 孔
2015 廊
2016 蹟
2017 跌
2018 –
2019 逛
2020 逗
2021 悶
2022 墮
2023 莪
2024 勤
2025 胃
2026 卑
2027 撫
2028 攪
2029 踩
2030 坤
2031 蹈
2032 痕
2033 瞄
2034 哀
2035 貢
2036 舍
2037 魅
2038 侶
2039 錶
2040 賦
2041 膝
2042 仗
2043 倉
2044 箭
2045 陶
2046 晃
2047 紳
2048 傭
2049 惱
2050 欄
2051 憂
2052 欲
2053 酸
2054 幼
2055 撥
2056 謬
2057 瞞
2058 詢
2059 橫
2060 肌
2061 狙
2062 滋
2063 虧
2064 賊
2065 砍
2066 寵
2067 京
2068 沿
2069 灌
2070 撕
2071 崔
2072 姬
2073 脣
2074 扇
2075 攔
2076 礦
2077 鬱
2078 膀
2079 扁
2080 盾
2081 哩
2082 貪
2083 佐
2084 啟
2085 塑
2086 趁
2087 茄
2088 浮
2089 稿
2090 契
2091 罐
2092 窩
2093 脾
2094 姿
2095 氏
2096 跪
2097 玫
2098 檯
2099 慧
2100 茱
2101 筒
2102 蹲
2103 墓
2104 干
2105 貧
2106 ﹖
2107 謎
2108 罕
2109 冬
2110 蘋
2111 喉
2112 迅
2113 丘
2114 衰
2115 漠
2116 ～
2117 僕
2118 柴
2119 瓊
2120 騰
2121 釣
2122 塵
2123 殿
2124 淘
2125 搏
2126 疲
2127 娛
2128 頒
2129 黴
2130 宰
2131 鏈
2132 酪
2133 欖
2134 橄
2135 悄
2136 抹
2137 傘
2138 嘲
2139 煮
2140 咯
2141 弈
2142 鋒
2143 診
2144 匪
2145 拘
2146 覽
2147 淫
2148 溝
2149 龐
2150 爐
2151 盔
2152 擴
2153 哲
2154 昆
2155 狸
2156 磁
2157 悠
2158 屈
2159 叢
2160 碧
2161 剝
2162 堵
2163 舔
2164 詳
2165 勸
2166 兜
2167 霧
2168 惠
2169 泄
2170 緝
2171 碗
2172 葡
2173 捷
2174 倦
2175 篷
2176 誼
2177 籠
2178 瘦
2179 獅
2180 斃
2181 瑰
2182 臘
2183 丸
2184 叉
2185 渾
2186 劉
2187 閱
2188 併
2189 饒
2190 屠
2191 乏
2192 澳
2193 涯
2194 催
2195 腔
2196 萄
2197 蛛
2198 穴
2199 譜
2200 寒
2201 糾
2202 睜
2203 襪
2204 歧
2205 慕
2206 杭
2207 /
2208 卓
2209 屏
2210 宅
2211 唸
2212 刮
2213 祥
2214 妨
2215 殼
2216 峯
2217 刪
2218 餡
2219 揹
2220 氛
2221 頑
2222 逝
2223 墊
2224 愧
2225 撿
2226 稽
2227 侮
2228 賜
2229 鈔
2230 稀
2231 悅
2232 刊
2233 ’
2234 蒼
2235 筋
2236 仙
2237 翁
2238 薦
2239 瞬
2240 骯
2241 畏
2242 赤
2243 ﹗
2244 懶
2245 唉
2246 漆
2247 舅
2248 謠
2249 缸
2250 兼
2251 雕
2252 繁
2253 跨
2254 蝦
2255 抖
2256 倖
2257 懸
2258 鄙
2259 械
2260 鎊
2261 喘
2262 匯
2263 劣
2264 懦
2265 耗
2266 侄
2267 珀
2268 泉
2269 漲
2270 仿
2271 熬
2272 蜘
2273 遣
2274 氧
2275 攜
2276 旺
2277 菌
2278 愈
2279 ‘
2280 挽
2281 腫
2282 藤
2283 紫
2284 酬
2285 飄
2286 胳
2287 俊
2288 坑
2289 橡
2290 循
2291 嗚
2292 辨
2293 飽
2294 促
2295 虐
2296 囚
2297 鄧
2298 灑
2299 Q
2300 噩
2301 諷
2302 淇
2303 腹
2304 肺
2305 嘍
2306 捨
2307 濃
2308 妄
2309 呈
2310 椒
2311 顫
2312 添
2313 扶
2314 犬
2315 苔
2316 駐
2317 垂
2318 盆
2319 諜
2320 抑
2321 鍾
2322 串
2323 鈕
2324 疤
2325 沮
2326 匠
2327 囊
2328 喻
2329 q
2330 泣
2331 畜
2332 摘
2333 錫
2334 晶
2335 淹
2336 謹
2337 枚
2338 癢
2339 沾
2340 疏
2341 吼
2342 堙
2343 棉
2344 寂
2345 孟
2346 挨
2347 嚷
2348 姊
2349 湊
2350 垮
2351 眉
2352 聘
2353 姜
2354 〞
2355 唬
2356 膊
2357 削
2358 礎
2359 龜
2360 慨
2361 帆
2362 咳
2363 豹
2364 顛
2365 枕
2366 郡
2367 餵
2368 慎
2369 禽
2370 棕
2371 遮
2372 翅
2373 勳
2374 寇
2375 輝
2376 秩
2377 兌
2378 鱷
2379 津
2380 鍋
2381 斤
2382 渣
2383 驢
2384 潑
2385 侍
2386 棚
2387 歪
2388 盲
2389 岡
2390 浦
2391 詛
2392 恆
2393 釘
2394 汰
2395 掘
2396 彌
2397 詭
2398 膏
2399 賄
2400 捏
2401 竭
2402 脂
2403 征
2404 拐
2405 燭
2406 咧
2407 殖
2408 蠟
2409 盃
2410 鹽
2411 躍
2412 鉤
2413 暢
2414 炎
2415 鹿
2416 薯
2417 寡
2418 蕭
2419 壽
2420 塌
2421 坡
2422 『
2423 檸
2424 鵝
2425 挪
2426 淺
2427 喇
2428 粘
2429 擬
2430 棺
2431 丫
2432 鑑
2433 慷
2434 逆
2435 狐
2436 募
2437 煎
2438 籍
2439 濫
2440 疚
2441 夷
2442 夕
2443 叭
2444 馮
2445 』
2446 紮
2447 廈
2448 攤
2449 漿
2450 &
2451 嚨
2452 ％
2453 繪
2454 裹
2455 廂
2456 弊
2457 霜
2458 屆
2459 焰
2460 鏢
2461 杆
2462 莓
2463 猩
2464 訟
2465 誒
2466 偽
2467 樑
2468 斑
2469 櫥
2470 衷
2471 魏
2472 嗑
2473 鴨
2474 蓮
2475 敞
2476 亦
2477 憲
2478 洪
2479 贖
2480 凝
2481 鯊
2482 哨
2483 咋
2484 搗
2485 靴
2486 燙
2487 棵
2488 睹
2489 紗
2490 矛
2491 檬
2492 綜
2493 兆
2494 曬
2495 坪
2496 粒
2497 >
2498 貫
2499 桿
2500 雀
2501 燬
2502 皆
2503 頸
2504 妖
2505 蔽
2506 袍
2507 鞭
2508 隧
2509 貿
2510 銳
2511 飆
2512 沫
2513 裔
2514 摯
2515 躁
2516 豁
2517 麵
2518 肝
2519 蓄
2520 江
2521 碟
2522 翹
2523 川
2524 竹
2525 臣
2526 堋
2527 兮
2528 鳳
2529 銬
2530 )
2531 膛
2532 盼
2533 樁
2534 浩
2535 擱
2536 菊
2537 贈
2538 糞
2539 螺
2540 枝
2541 紛
2542 墳
2543 匆
2544 剃
2545 駁
2546 御
2547 赴
2548 脊
2549 奡
2550 暑
2551 耽
2552 敘
2553 鳴
2554 匿
2555 盪
2556 炫
2557 棋
2558 恤
2559 捅
2560 徽
2561 樸
2562 掏
2563 禦
2564 叨
2565 蒸
2566 廷
2567 捱
2568 浸
2569 銅
2570 桂
2571 腥
2572 抄
2573 嘔
2574 阱
2575 皂
2576 履
2577 逢
2578 橘
2579 伽
2580 彙
2581 闊
2582 賂
2583 歹
2584 腕
2585 斥
2586 肢
2587 寺
2588 愁
2589 巢
2590 哄
2591 梭
2592 砰
2593 庸
2594 戚
2595 絞
2596 虹
2597 謙
2598 憎
2599 酗
2600 鍛
2601 豫
2602 煌
2603 欽
2604 腎
2605 熄
2606 榜
2607 嬸
2608 氓
2609 彭
2610 拷
2611 臀
2612 崗
2613 縣
2614 旨
2615 槽
2616 疫
2617 茫
2618 泛
2619 莖
2620 寞
2621 橙
2622 狡
2623 飢
2624 卸
2625 晰
2626 稚
2627 醋
2628 噪
2629 掐
2630 杖
2631 芳
2632 嫩
2633 俘
2634 覈
2635 彷
2636 ♬
2637 緻
2638 酋
2639 輔
2640 乞
2641 巷
2642 茉
2643 馳
2644 曆
2645 碌
2646 婪
2647 蕉
2648 喀
2649 芒
2650 懇
2651 櫻
2652 悟
2653 舟
2654 亭
2655 唷
2656 叮
2657 翠
2658 槓
2659 咕
2660 掰
2661 峽
2662 嗓
2663 陋
2664 禿
2665 祭
2666 趾
2667 鴿
2668 堛
2669 剎
2670 伐
2671 涅
2672 扳
2673 緬
2674 剋
2675 眨
2676 咦
2677 綽
2678 梵
2679 澆
2680 煤
2681 悍
2682 踐
2683 撼
2684 啞
2685 淪
2686 疹
2687 嫂
2688 墅
2689 毆
2690 軸
2691 挫
2692 采
2693 膜
2694 昧
2695 划
2696 癒
2697 衍
2698 奢
2699 攀
2700 彿
2701 竅
2702 蟹
2703 豔
2704 証
2705 框
2706 遷
2707 諧
2708 淑
2709 宵
2710 郊
2711 泊
2712 蠅
2713 蔥
2714 撈
2715 繳
2716 轎
2717 膩
2718 鯨
2719 〝
2720 纖
2721 咐
2722 壺
2723 鉛
2724 捧
2725 溢
2726 盈
2727 肆
2728 岩
2729 楊
2730 珂
2731 餌
2732 肪
2733 濕
2734 涌
2735 輻
2736 棘
2737 奸
2738 銜
2739 豚
2740 函
2741 $
2742 梳
2743 俯
2744 鹹
2745 洩
2746 瘤
2747 碳
2748 囑
2749 爪
2750 噸
2751 錘
2752 錦
2753 笛
2754 煉
2755 簾
2756 僵
2757 凳
2758 擰
2759 撇
2760 戳
2761 骰
2762 鏽
2763 勺
2764 癥
2765 穀
2766 鴉
2767 卵
2768 拽
2769 猾
2770 釐
2771 堶
2772 彬
2773 綿
2774 逞
2775 柄
2776 轄
2777 栽
2778 嗷
2779 聾
2780 銘
2781 譴
2782 韻
2783 凰
2784 壇
2785 ；
2786 舵
2787 廟
2788 矇
2789 趨
2790 斜
2791 摻
2792 卜
2793 悼
2794 祇
2795 腺
2796 蔓
2797 枯
2798 貞
2799 窒
2800 脹
2801 絨
2802 閘
2803 癱
2804 瑜
2805 渥
2806 亥
2807 吩
2808 蓬
2809 鋸
2810 擲
2811 頌
2812 斗
2813 蝶
2814 庇
2815 吟
2816 蹦
2817 唄
2818 晉
2819 葵
2820 拱
2821 僚
2822 屑
2823 瞪
2824 剖
2825 蟻
2826 堣
2827 訣
2828 乃
2829 呂
2830 掠
2831 }
2832 嚼
2833 捆
2834 捍
2835 逍
2836 哮
2837 繆
2838 諮
2839 昔
2840 簿
2841 彆
2842 駝
2843 碑
2844 碩
2845 屌
2846 嘮
2847 郝
2848 椰
2849 烘
2850 穢
2851 巖
2852 髦
2853 槭
2854 翔
2855 黏
2856 懺
2857 咔
2858 馱
2859 勿
2860 媚
2861 穫
2862 皺
2863 嬌
2864 ＃
2865 ︰
2866 崽
2867 蹭
2868 蒜
2869 纜
2870 侯
2871 呦
2872 婿
2873 磚
2874 囪
2875 榴
2876 鉻
2877 鉅
2878 馨
2879 蝴
2880 釦
2881 窺
2882 鄭
2883 拇
2884 朽
2885 閥
2886 狹
2887 燦
2888 羽
2889 嗅
2890 駭
2891 杰
2892 宋
2893 拓
2894 埵
2895 磕
2896 癲
2897 繃
2898 疊
2899 羨
2900 劈
2901 剔
2902 昇
2903 勉
2904 ″
2905 鐸
2906 燕
2907 肋
2908 犀
2909 簫
2910 瘓
2911 褻
2912 跛
2913 匕
2914 憋
2915 祟
2916 嗆
2917 窟
2918 贓
2919 肘
2920 淵
2921 嘎
2922 骸
2923 魷
2924 屜
2925 啪
2926 涵
2927 嗽
2928 煽
2929 仲
2930 嫖
2931 滲
2932 掀
2933 冥
2934 癖
2935 惕
2936 斧
2937 豈
2938 戮
2939 攏
2940 坨
2941 酥
2942 嚓
2943 曝
2944 嶄
2945 瀑
2946 漱
2947 曹
2948 糧
2949 卦
2950 伺
2951 箇
2952 `
2953 瑣
2954 撓
2955 菇
2956 颶
2957 渺
2958 傅
2959 吾
2960 侖
2961 咻
2962 靚
2963 蔬
2964 豎
2965 軀
2966 憫
2967 扛
2968 賢
2969 凹
2970 崙
2971 裕
2972 儒
2973 瀆
2974 櫚
2975 萌
2976 隕
2977 芽
2978 晴
2979 漁
2980 岳
2981 頰
2982 歎
2983 釀
2984 冤
2985 坊
2986 拌
2987 醇
2988 燥
2989 卿
2990 赦
2991 縛
2992 褐
2993 卒
2994 椎
2995 喋
2996 拚
2997 鬚
2998 抉
2999 馴
3000 美國
3001 2500
3002 萬名
3003 老兵
3004 致敬
3005 尤其
3006 高興
3007 回到
3008 家鄉
3009 我家
3010 裡的
3011 兩名
3012 家父
3013 前任
3014 參議員
3015 亨利
3016 謝登
3017 弟弟
3018 就是
3019 本州
3020 州長
3021 我們
3022 一個
3023 特別
3024 日子
3025 紀念
3026 退伍軍人
3027 今天
3028 早上
3029 要求
3030 國防部長
3031 普利
3032 擬定
3033 阿富汗
3034 伊拉克
3035 撤軍
3036 計畫
3037 身為
3038 統帥
3039 責任
3040 保護
3041 軍隊
3042 國家
3043 效力
3044 男女
3045 現在
3046 他們
3047 回來
3048 這個
3049 節日
3050 捍衛
3051 自由
3052 而戰
3053 軍人
3054 致謝
3055 上帝保佑
3056 莎莉
3057 總統
3058 遇刺
3059 消息
3060 尚未
3061 得到
3062 證實
3063 顯然
3064 有人
3065 特勤
3066 全面
3067 動員
3068 安全
3069 所在
3070 下來
3071 打到
3072 沒有
3073 多多
3074 真是
3075 好孩子
3076 個人
3077 上去
3078 瓊斯
3079 怎麼
3080 行動
3081 失敗
3082 看得出來
3083 通報
3084 小時
3085 空檔
3086 狙擊手
3087 直升機
3088 出動
3089 衛星
3090 監視
3091 距離
3092 處理
3093 範圍
3094 結果
3095 那人
3096 水上
3097 過來
3098 一切
3099 產生
3100 濃煙
3101 遮住
3102 探員
3103 來不及
3104 反應
3105 對方
3106 開槍
3107 那裡
3108 人馬
3109 全部
3110 一槍
3111 斃命
3112 底細
3113 看來
3114 作業
3115 程序
3116 一定
3117 局裡
3118 待過
3119 也許
3120 還在
3121 這是
3122 初步
3123 彈道
3124 報告
3125 可不是
3126 隨便
3127 市政府
3128 艾莫斯
3129 九點
3130 細節
3131 提供
3132 長官
3133 太遲
3134 不是
3135 換了
3136 已經
3137 上岸
3138 而是
3139 外形
3140 描述
3141 確認
3142 死者
3143 身分
3144 死地
3145 這裡
3146 動手
3147 必須
3148 假定
3149 還活
3150 蘿倫
3151 知道
3152 沒事
3153 評估
3154 展開
3155 搜索
3156 最後
3157 判定
3158 槍手
3159 是從
3160 這棟
3161 位置
3162 一乾二淨
3163 指紋
3164 毛髮
3165 纖維
3166 什麼
3167 大樓
3168 中斷
3169 保全
3170 攝影機
3171 全都
3172 停機
3173 偽造
3174 通行證
3175 進入
3176 開時
3177 這麼
3178 順利
3179 各位
3180 所知
3181 停車場
3182 裡有
3183 發生
3184 正面
3185 衝突
3186 14
3187 找到
3188 12
3189 彈頭
3190 表示
3191 可能
3192 兩槍
3193 不過
3194 現場
3195 血跡
3196 清理
3197 過了
3198 那麼
3199 善後
3200 應該
3201 同夥
3202 殺害
3203 逃之夭夭
3204 顯示
3205 南面
3206 離開
3207 發現
3208 玻璃
3209 碎片
3210 鑑識
3211 人員
3212 來自
3213 1996
3214 2002
3215 通用
3216 取得
3217 方圓
3218 所有
3219 交通
3220 監視器
3221 發出
3222 扣押
3223 分析
3224 影片
3225 提款機
3226 拍到
3227 畫面
3228 但是
3229 因為
3230 損壞
3231 所以
3232 交由
3233 數位
3234 雖然
3235 時間
3236 還是
3237 成功
3238 某些
3239 資料
3240 一輛
3241 轎車
3242 擋風玻璃
3243 並無
3244 出現
3245 符合
3246 子彈
3247 擊中
3248 裂痕
3249 而且
3250 駕駛座
3251 車窗
3252 不見
3253 諸位
3254 相信
3255 上校
3256 查出
3257 這些
3258 線索
3259 一段
3260 一張
3261 疑似
3262 模糊
3263 照片
3264 先生
3265 無意
3266 冒犯
3267 似乎
3268 無法
3269 瞭解
3270 重要性
3271 在意
3272 證據
3273 缺乏
3274 重要
3275 突破
3276 駭進
3277 本市
3278 供電
3279 網路
3280 關閉
3281 整個
3282 街區
3283 並從
3284 一哩
3285 留下
3286 任何
3287 蛛絲馬跡
3288 訓練有素
3289 專家
3290 特種部隊
3291 政府
3292 軍事
3293 組織
3294 最愛
3295 一時
3296 政治
3297 動機
3298 這種
3299 口袋
3300 皮夾
3301 手錶
3302 15
3303 大概
3304 墜機
3305 時刻
3306 降落傘
3307 樹枝
3308 纏住
3309 肯定
3310 森林
3311 上方
3312 那邊
3313 地方
3314 可以
3315 降落
3316 身上
3317 刺傷
3318 弄傷
3319 傷口
3320 裡面
3321 有顆
3322 中彈
3323 太陽穴
3324 出血
3325 厲害
3326 蝴蝶
3327 繃帶
3328 一下
3329 醫院
3330 艾伯
3331 看過
3332 保險
3333 掃地出門
3334 就算
3335 走運
3336 瑪莎
3337 需要
3338 醫生
3339 不會
3340 好好
3341 照顧
3342 意思
3343 難怪
3344 倒楣
3345 馬上
3346 兇手
3347 瓦克斯
3348 節目
3349 片段
3350 一整天
3351 共和黨
3352 提名
3353 之後
3354 最新
3355 民調
3356 領先
3357 六個
3358 百分點
3359 被迫
3360 重新
3361 審視
3362 姊姊
3363 身亡
3364 數月
3365 領土
3366 恐怖
3367 攻擊
3368 事件
3369 遭到
3370 炸彈
3371 導致
3372 四個
3373 停電
3374 芝加哥
3375 地鐵
3376 毒氣
3377 葛布
3378 執政
3379 團隊
3380 調查
3381 陷入
3382 出色
3383 領導人
3384 犧牲
3385 不該
3386 受到
3387 待遇
3388 人民
3389 保障
3390 決定
3391 出來
3392 競選
3393 繼承
3394 志願
3395 不管
3396 共和
3397 黨員
3398 這次
3399 大選
3400 只有
3401 重點
3402 身家
3403 託付給
3404 認為
3405 目前
3406 關掉
3407 可恥
3408 動不動
3409 名字
3410 利用
3411 這招
3412 有效
3413 要是
3414 想不出
3415 之道
3416 一敗塗地
3417 覺得
3418 廣告
3419 他會
3420 有用
3421 傷害
3422 人們
3423 懷疑
3424 不再
3425 專注
3426 暗殺
3427 有句
3428 前頭
3429 只是
3430 一位
3431 朋友
3432 輸掉
3433 不能
3434 作為
3435 逍遙法外
3436 留名
3437 才能
3438 破案
3439 各種
3440 管道
3441 支援
3442 資源
3443 後腿
3444 這件
3445 牽連
3446 充分
3447 授權
3448 全力
3449 配合
3450 給我
3451 邊界
3452 敵對
3453 爆發
3454 以色列
3455 戰鬥機
3456 一處
3457 軍事基地
3458 造成
3459 至少
3460 49
3461 士兵
3462 死亡
3463 新聞
3464 提到
3465 飛機
3466 失事
3467 事情
3468 沒多久
3469 等到
3470 明天
3471 再說
3472 說不定
3473 時會
3474 報導
3475 留在
3476 體內
3477 取出
3478 那顆
3479 表面
3480 一層
3481 一顆
3482 穿甲彈
3483 打獵
3484 意外
3485 從天而降
3486 危險
3487 威脅
3488 看到
3489 幾乎
3490 刺青
3491 幫派
3492 坐過
3493 搞不好
3494 過人
3495 醒過來
3496 清楚
3497 不讓
3498 報警
3499 沒什麼
3500 帶走
3501 別傻了
3502 填補
3503 空虛
3504 幹嘛
3505 對不起
3506 聽到
3507 哪裡
3508 蒙特
3509 丈夫
3510 上空
3511 記得
3512 孩子
3513 仔細
3514 回想
3515 很難說
3516 頭部
3517 遭受
3518 重擊
3519 加上
3520 大量
3521 失血
3522 記憶
3523 喪失
3524 樓上
3525 電腦
3526 你們
3527 玩意兒
3528 一年
3529 東西
3530 維修
3531 懶惰
3532 出了名
3533 擋住
3534 看看
3535 這樣
3536 行不行
3537 你連
3538 自己
3539 內華達
3540 機場
3541 隧道
3542 搜救
3543 殘骸
3544 還有
3545 趕往
3546 拉斯維加斯
3547 預定
3548 晚上
3549 發表演說
3550 辛辛那提
3551 候選人
3552 以下
3553 聲明
3554 顯得
3555 軟弱
3556 鞏固
3557 敵人
3558 決心
3559 海外
3560 極端分子
3561 獵物
3562 藉由
3563 暴力
3564 恐懼
3565 挾持
3566 屈服
3567 哪兒
3568 辦事
3569 滿身
3570 煙味
3571 看法
3572 正確
3573 不管是誰
3574 想要
3575 這能
3576 答案
3577 好像
3578 見識
3579 過你
3580 身手
3581 本事
3582 肩膀
3583 縫合
3584 很多
3585 靠近
3586 撂倒
3587 當過兵
3588 去過
3589 越南
3590 真的
3591 幫不上忙
3592 哪種
3593 還能
3594 捱了
3595 兩顆
3596 搏鬥
3597 背面
3598 希望
3599 正義
3600 一方
3601 密碼
3602 搜尋
3603 參數
3604 正在
3605 傳給
3606 遵命
3607 目標
3608 等等
3609 告訴
3610 如果
3611 務必
3612 聽取
3613 簡報
3614 解決
3615 我要
3616 請進
3617 謝謝
3618 衣服
3619 感激不盡
3620 可惜
3621 接到
3622 電話
3623 那天
3624 鈴聲
3625 傷痛
3626 一輩子
3627 遺憾
3628 親愛
3629 不要
3630 麻煩
3631 更多人
3632 丟下
3633 該死
3634 回答
3635 無名小卒
3636 活口
3637 上頭
3638 命令
3639 活捉
3640 這點
3641 火燒
3642 搞定
3643 還擊
3644 接受
3645 早就
3646 咱們
3647 不用
3648 這兒
3649 扯淡
3650 事要
3651 方法
3652 有關
3653 第三次
3654 之前
3655 通話
3656 有些
3657 外圍
3658 宣稱
3659 說法
3660 不可
3661 大人物
3662 願意
3663 出面
3664 承認
3665 這讓
3666 有點
3667 擔心
3668 想法
3669 夢寐以求
3670 居然
3671 聰明
3672 明白
3673 白宮
3674 總比
3675 好戰
3676 入主
3677 出力
3678 幕後
3679 黑手
3680 幾個
3681 國土
3682 坐以待斃
3683 殺死
3684 試圖
3685 影響
3686 選舉
3687 外國人
3688 聽從
3689 直覺
3690 行事
3691 小心
3692 指控
3693 搞錯
3694 上帝
3695 幫不了
3696 遲到
3697 抱歉
3698 問題
3699 城市
3700 生活
3701 不易
3702 本地人
3703 要命
3704 自動
3705 消失
3706 最好
3707 談談
3708 沒話
3709 小姐
3710 分鐘
3711 你別
3712 做夢
3713 結束
3714 真心
3715 放開
3716 除非
3717 說完
3718 很大
3719 去死吧
3720 進來
3721 都行
3722 小店
3723 請客
3724 幸會
3725 這又
3726 腦筋
3727 急轉彎
3728 神祕
3729 陌生人
3730 演得
3731 還真
3732 其實
3733 甚至
3734 星期
3735 一片空白
3736 創意
3737 瘋狂
3738 一點
3739 滿口
3740 謊話
3741 受傷
3742 沒錯
3743 中有
3744 太多
3745 也罷
3746 鳥事
3747 我能
3748 效勞
3749 不錯
3750 小妞
3751 剪掉
3752 女人
3753 曉得
3754 客人
3755 洩露
3756 求求
3757 手頭上
3758 唯一
3759 拜託
3760 牙齒
3761 比對
3762 DNA
3763 一件
3764 有趣
3765 鎖骨
3766 下方
3767 看不到
3768 詳細
3769 檔案
3770 叫做
3771 女朋友
3772 老婆
3773 前妻
3774 印象
3775 18
3776 有沒有
3777 好酷
3778 代表
3779 不如
3780 機會
3781 10
3782 13
3783 招來
3784 喝杯
3785 咖啡
3786 抓狂
3787 要來
3788 一杯
3789 要加
3790 給你
3791 驚喜
3792 慢點
3793 牛仔
3794 加密
3795 一次
3796 時候
3797 資料庫
3798 違規
3799 停車
3800 罰單
3801 交給
3802 別人
3803 剛剛
3804 查明
3805 偵查
3806 方向
3807 盯緊
3808 麻煩事
3809 縱火
3810 蘭利
3811 蹊蹺
3812 一對
3813 自家
3814 燒死
3815 維吉尼亞
3816 山上
3817 木屋
3818 200
3819 失火
3820 試著
3821 讀取
3822 再度
3823 嘗試
3824 紐約市
3825 聯絡
3826 辦法
3827 啟動
3828 追蹤
3829 裝置
3830 老傢伙
3831 一趟
3832 紐約
3833 經過
3834 跟蹤
3835 那些
3836 放過
3837 少來
3838 奉命行事
3839 一樣
3840 繼續
3841 工作
3842 別動
3843 不多
3844 特寫
3845 另類
3846 檢查
3847 印記
3848 關聯
3849 一遍
3850 驗屍
3851 刺客
3852 兩個
3853 那時
3854 法醫
3855 男子
3856 痕跡
3857 這也
3858 支持
3859 論點
3860 近來
3861 八號
3862 數字
3863 對稱
3864 法則
3865 推論
3866 幹掉
3867 被捕
3868 其他人
3869 下水
3870 雙手
3871 隸屬於
3872 龐大
3873 成員
3874 好看
3875 一種
3876 彼此
3877 辨識
3878 暗號
3879 事有
3880 提過
3881 公佈
3882 素描
3883 相關
3884 資訊
3885 其他
3886 不妥
3887 確鑿
3888 否則
3889 列為
3890 絕對
3891 機密
3892 必要
3893 說得對
3894 萬一
3895 不到
3896 批評
3897 火力
3898 更強
3899 下個星期
3900 一任
3901 滿足
3902 期望
3903 伸張正義
3904 將軍
3905 邊走邊
3906 地鐵站
3907 但還
3908 躲起來
3909 公開
3910 亮相
3911 這說
3912 不通
3913 近在咫尺
3914 那樣
3915 還會
3916 信任
3917 別的
3918 隨時
3919 哪來
3920 多錢
3921 提夫
3922 下去
3923 開始
3924 問過
3925 凱撒
3926 人體
3927 潛能
3928 驚人
3929 到達
3930 器官
3931 衰竭
3932 意識
3933 快死了
3934 發明
3935 疼痛
3936 原因
3937 警告
3938 情況
3939 不對勁
3940 混得
3941 你給
3942 不少
3943 事發
3944 失蹤
3945 花錢
3946 幸運
3947 那晚
3948 活得
3949 辛苦
3950 一是
3951 緩慢
3952 痛苦
3953 再問
3954 我連
3955 完成
3956 輪到
3957 登場
3958 一號
3959 討厭
3960 尾巴
3961 一直
3962 性命
3963 國王
3964 說過
3965 科迪
3966 招呼
3967 喚醒
3968 嗎啡
3969 劑量
3970 足以
3971 致命
3972 一針
3973 我會
3974 第二個
3975 腎上腺素
3976 以防
3977 暈過去
3978 保持
3979 清醒
3980 幾天
3981 不然
3982 說服力
3983 終於
3984 獨處
3985 眼皮
3986 免得
3987 錯過
3988 精彩
3989 好戲
3990 有何貴幹
3991 中情局
3992 交出
3993 請出
3994 可疑
3995 活動
3996 從事
3997 危害
3998 酷斃了
3999 非同小可
4000 店裡
4001 整天
4002 上網
4003 國安局
4004 系統
4005 來用
4006 左右
4007 男人
4008 來過
4009 白人
4010 身高
4011 中等
4012 長相
4013 英俊
4014 帥哥
4015 打擾
4016 地址
4017 公寓
4018 不在
4019 以來
4020 那個
4021 一眼
4022 嚇壞
4023 不敢
4024 打開
4025 找上門來
4026 本來
4027 開玩笑
4028 追查
4029 捲入
4030 要給
4031 看樣
4032 胸口
4033 查過
4034 圖樣
4035 古羅馬
4036 時代
4037 殖民地
4038 幾名
4039 政變
4040 參與
4041 號碼
4042 分辨
4043 祕密
4044 階級
4045 步兵
4046 較大
4047 首腦
4048 還好
4049 真心話
4050 影像
4051 真實
4052 夢境
4053 恢復
4054 跟我來
4055 拿來
4056 底片
4057 心想
4058 幫助
4059 印第安人
4060 這張
4061 渡假
4062 小屋
4063 克魯尼
4064 北邊
4065 16
4066 忘記
4067 健忘
4068 承諾
4069 回電
4070 夠大
4071 放任
4072 不行
4073 大家
4074 負責
4075 案子
4076 外人
4077 錯誤
4078 絲毫
4079 曼哈頓
4080 分局
4081 昨天
4082 羅傑
4083 號的
4084 扭斷
4085 嫌犯
4086 安排
4087 交通工具
4088 通知
4089 發布
4090 通告
4091 這條
4092 信心
4093 很快
4094 放心
4095 行為
4096 負起
4097 發問
4098 海倫
4099 一隻
4100 警察
4101 做錯事
4102 快進來
4103 這在
4104 十個
4105 律師
4106 權利
4107 這得
4108 感謝
4109 愛國者
4110 法案
4111 究竟
4112 怎麼回事
4113 那好
4114 只要
4115 說實話
4116 認識
4117 合作
4118 才剛
4119 眼神
4120 30
4121 男朋友
4122 前男友
4123 仔細聽
4124 聰明人
4125 這輩子
4126 牢房
4127 訪客
4128 不得
4129 假釋
4130 然後
4131 列入
4132 觀察
4133 名單
4134 擁有
4135 正常
4136 人生
4137 每個
4138 收到
4139 支票
4140 母親
4141 將會
4142 流落
4143 街頭
4144 輕鬆
4145 掙扎
4146 當時
4147 臥底
4148 任務
4149 失去
4150 手上
4151 有槍
4152 無所謂
4153 出事
4154 如何
4155 生存
4156 這叫
4157 本能
4158 剩下
4159 從頭說起
4160 副局長
4161 女兒
4162 曾經
4163 妻子
4164 自認
4165 借用
4166 碰到
4167 路邊
4168 哈迪
4169 村莊
4170 小隊
4171 五個
4172 村民
4173 其中
4174 兒童
4175 軍事法庭
4176 裁決
4177 開除
4178 打仗
4179 西方
4180 世界
4181 民主
4182 坐視不管
4183 結婚
4184 六年
4185 突然
4186 我試
4187 身邊
4188 實在太
4189 於是
4190 徵召
4191 加入
4192 特殊
4193 回國
4194 整件事
4195 下達
4196 一名
4197 求助
4198 但並
4199 所謂
4200 單位
4201 紀錄
4202 答對
4203 僱用
4204 進一步
4205 理解
4206 等待
4207 時機成熟
4208 危及
4209 幫得
4210 文件
4211 父親
4212 那兒
4213 偷來
4214 開會
4215 同意
4216 安撫
4217 不想
4218 想不到
4219 內部
4220 更大
4221 陰謀
4222 一部分
4223 打算
4224 推翻
4225 現今
4226 這羣
4227 效率
4228 高得
4229 包括
4230 企業
4231 高層
4232 一共
4233 多少
4234 17
4235 洗腦
4236 灌輸
4237 意識形態
4238 槍殺
4239 價值
4240 並不
4241 來個
4242 看起來
4243 一模一樣
4244 人才
4245 以前
4246 不信
4247 真相
4248 頂替
4249 很難
4250 真話
4251 我見過
4252 接頭
4253 訓練
4254 監督
4255 扮演
4256 準備
4257 分子
4258 巴爾的摩
4259 碼頭
4260 交易
4261 出擊
4262 手下
4263 坐著
4264 天上掉
4265 痛毆
4266 動物
4267 般地
4268 追殺
4269 想救
4270 這會兒
4271 我講
4272 離譜
4273 故事
4274 指望
4275 先幫
4276 鬆綁
4277 慢慢來
4278 拼錯
4279 外號
4280 垃圾
4281 本身
4282 程式
4283 輸入
4284 發送
4285 座標
4286 抓到
4287 破解
4288 就會
4289 行蹤
4290 不僅
4291 低估
4292 高估
4293 能力
4294 還沒
4295 外界
4296 仍然
4297 當你是
4298 大局
4299 著想
4300 歡迎
4301 來到
4302 賓州
4303 今晚
4304 本次
4305 辯論
4306 第一個
4307 請教
4308 民主黨
4309 現任
4310 約瑟夫
4311 回應
4312 兩位
4313 扔出去
4314 以為
4315 人世
4316 有如
4317 揪出
4318 真正
4319 很久以前
4320 好多
4321 趴下
4322 槍給
4323 守住
4324 前後
4325 出口
4326 爸爸
4327 努力
4328 呼吸
4329 體力
4330 我愛你
4331 放下
4332 武器
4333 跪下
4334 高舉
4335 過頭
4336 答應
4337 透露
4338 好事
4339 對外
4340 而言
4341 不準
4342 退後
4343 打電話
4344 幫忙
4345 儘快
4346 趕來
4347 怎樣
4348 上鉤
4349 外面
4350 開口
4351 抓走
4352 總之
4353 任何人
4354 特權
4355 負擔
4356 我並
4357 放棄
4358 公民自由
4359 選出
4360 積極
4361 自我
4362 防衛
4363 犯錯
4364 空間
4365 一波
4366 外交政策
4367 世界觀
4368 面對
4369 恐怖主義
4370 不堪一擊
4371 急事
4372 當選
4373 駐紮
4374 中東
4375 亞洲
4376 並對
4377 恐怖分子
4378 施壓
4379 保證
4380 60
4381 女士
4382 得知
4383 刺殺
4384 風聲
4385 原定
4386 放進
4387 嘴巴
4388 實話
4389 電子
4390 針對
4391 神經
4392 末端
4393 放電
4394 局部
4395 麻醉
4396 效果
4397 正好
4398 相反
4399 忍耐
4400 限度
4401 四周
4402 看清楚
4403 遲早
4404 造物主
4405 解除
4406 增加
4407 電壓
4408 停止
4409 受不了
4410 心跳
4411 都還沒
4412 是不是
4413 這我
4414 確定
4415 多一點
4416 宣佈
4417 三天
4418 就要
4419 投票
4420 玩完
4421 天大
4422 一旦
4423 起訴
4424 請容
4425 有限
4426 口供
4427 不擇手段
4428 明知
4429 容許
4430 徵求
4431 當做
4432 這段
4433 對話
4434 從來
4435 平民
4436 親自
4437 採取行動
4438 情報
4439 唯有
4440 如此
4441 迅速
4442 除掉
4443 萬一出
4444 差錯
4445 侵害
4446 人權
4447 可靠
4448 後果
4449 難以想像
4450 公關
4451 我給
4452 第二
4453 回合
4454 藥物
4455 逼供
4456 腦部
4457 逐漸
4458 上升
4459 腦子
4460 招供
4461 決定權
4462 得太多
4463 穀倉
4464 逮捕
4465 說些
4466 有話
4467 儘管
4468 不要緊
4469 害怕
4470 謝謝你們
4471 退下
4472 見面
4473 小人物
4474 看一看
4475 左側
4476 細微
4477 骨折
4478 這跟
4479 槍傷
4480 創傷
4481 嚴重
4482 功能
4483 這邊
4484 下巴
4485 調整
4486 大規模
4487 軍方
4488 查到
4489 聽過
4490 不同
4491 懦夫
4492 尊嚴
4493 開過
4494 回去
4495 正要
4496 出席
4497 葬禮
4498 實在
4499 方便
4500 做過
4501 十分
4502 驚訝
4503 抵達
4504 會來
4505 入侵
4506 封鎖
4507 三樓
4508 的話
4509 格殺勿論
4510 繼續前進
4511 屋頂
4512 把手
4513 舉高
4514 快點
4515 就位
4516 逃跑
4517 幫手
4518 內奸
4519 漏洞
4520 找出
4521 源頭
4522 20
4523 幾年
4524 提出
4525 匯報
4526 72
4527 飯碗
4528 基姆
4529 追捕
4530 逃犯
4531 毒死
4532 住處
4533 不明
4534 由來
4535 問你
4536 預先
4537 幾樣
4538 以備
4539 身價
4540 數十億
4541 工業
4542 國會
4543 這名
4544 龍頭
4545 通訊
4546 總裁
4547 眾多
4548 重量級
4549 人物
4550 之一
4551 備受
4552 爭議
4553 賦予
4554 聯邦
4555 事先
4556 權力
4557 客戶
4558 來臨
4559 值得
4560 下手
4561 不得不
4562 因此
4563 一些
4564 回憶
4565 地上
4566 佈滿
4567 廢棄
4568 廠房
4569 帶我去
4570 穿著
4571 西裝
4572 除了
4573 之外
4574 記不清
4575 一會兒
4576 隔壁
4577 有事
4578 睡一覺
4579 英勇
4580 整晚
4581 凱文
4582 兩天
4583 休息
4584 顏面
4585 扳機
4586 那名
4587 他並
4588 獨自
4589 偵辦
4590 一無所獲
4591 無能
4592 明明
4593 建議
4594 接手
4595 地盤
4596 隨意
4597 權限
4598 資深
4599 幕僚
4600 內閣
4601 聲音
4602 上面
4603 一面
4604 國旗
4605 政客
4606 愛戴
4607 那種
4608 說不上來
4609 公眾
4610 地位
4611 氣餒
4612 叛國
4613 北部
4614 基地
4615 傑克
4616 麥考
4617 一起
4618 服役
4619 退伍
4620 發動
4621 本土
4622 第一階段
4623 第二階段
4624 將是
4625 當天
4626 國內
4627 神不知鬼不覺
4628 有份
4629 曝光
4630 短時間
4631 這時候
4632 靠你了
4633 感情
4634 說真的
4635 走著
4636 認同
4637 危機
4638 送死
4639 接下
4640 風險
4641 無可
4642 本名
4643 羅斯坦
4644 原本
4645 隊員
4646 家室
4647 總共
4648 21
4649 發起
4650 報仇
4651 早點
4652 無影無蹤
4653 只能
4654 擅離職守
4655 舉止
4656 財物
4657 寄給
4658 保管
4659 閣下
4660 共事
4661 榮幸
4662 做不來
4663 滋味
4664 痛恨
4665 守衛
4666 進去
4667 撤離
4668 無線
4669 貨物
4670 上路
4671 好極了
4672 驕傲
4673 表現
4674 接下來
4675 用光
4676 退休
4677 肉麻
4678 理想
4679 永遠
4680 一圈
4681 嚇到
4682 沒種
4683 無辜
4684 人會
4685 戰爭
4686 哪有
4687 只求
4688 入侵者
4689 聚集
4690 公墓
4691 尼爾森
4692 敬重
4693 法官
4694 不幸
4695 喪生
4696 他將
4697 我僅
4698 家人
4699 深切
4700 同情
4701 之意
4702 謝謝您
4703 今年
4704 難熬
4705 繼續下去
4706 失陪
4707 時機
4708 一向
4709 掌握
4710 巧妙
4711 出馬
4712 角逐
4713 爆炸事件
4714 一路
4715 選民
4716 智慧
4717 放大
4718 視訊
4719 會議
4720 認出
4721 有個
4722 生物
4723 組裝
4724 某種
4725 爆破
4726 核武
4727 馬裏
4728 包裹
4729 存在
4730 並不知道
4731 確切
4732 地點
4733 交貨
4734 進行
4735 入土
4736 心腹
4737 商量
4738 本國
4739 槍擊
4740 調離
4741 本案
4742 抑或
4743 自保
4744 這話
4745 太過分
4746 你將
4747 盟友
4748 搞砸
4749 威爾
4750 說話
4751 找個
4752 傑克森
4753 紀念館
4754 拉法葉
4755 公園
4756 奉命
4757 罪名
4758 叛國罪
4759 妨礙
4760 公務
4761 之名
4762 收看
4763 消息來源
4764 逃脫
4765 這則
4766 找點
4767 見不得人
4768 天下
4769 指派
4770 不論
4771 何時
4772 直接
4773 聯繫
4774 接電話
4775 通電話
4776 要接
4777 接個
4778 轉過
4779 待命
4780 以外
4781 一事
4782 有何
4783 命案
4784 成為
4785 工具
4786 不惜
4787 容忍
4788 選票
4789 他來
4790 就讓
4791 聽著
4792 別想
4793 我當
4794 誘餌
4795 恐怕
4796 選擇
4797 狩獵
4798 附近
4799 保住
4800 一命
4801 藉助
4802 連我
4803 沒收
4804 護城河
4805 一一
4806 消除
4807 階段
4808 混亂
4809 取消
4810 共有
4811 鎖定
4812 關鍵
4813 接近
4814 幕僚長
4815 義務
4816 標準
4817 執行長
4818 利潤
4819 中心
4820 一份
4821 子公司
4822 清單
4823 化學
4824 動力
4825 全世界
4826 規模
4827 排名
4828 很想
4829 減少
4830 駐軍
4831 國防
4832 預算
4833 商標
4834 旗下
4835 公司
4836 董事
4837 墨西哥
4838 最近
4839 工廠
4840 搬到
4841 新聞稿
4842 22
4843 最大
4844 華府
4845 坐飛機
4846 贊成
4847 海軍
4848 縮減
4849 四分之一
4850 艦隊
4851 一半
4852 大幅
4853 反恐
4854 至關重要
4855 經費
4856 政策
4857 變得
4858 不堪
4859 紀念日
4860 付出
4861 代價
4862 偉大
4863 領袖
4864 當頭
4865 此時
4866 領導
4867 方面
4868 解決之道
4869 強大
4870 一票
4871 大隻
4872 彼得堡
4873 160
4874 人去
4875 牢裡
4876 心裡
4877 拘留
4878 科恩
4879 看出
4880 模式
4881 闖入
4882 諾曼
4883 地步
4884 回頭
4885 高昂
4886 展現
4887 再來
4888 號是
4889 則是
4890 一支
4891 瓦解
4892 弱點
4893 沒用
4894 大衛
4895 巨人
4896 利亞
4897 收場
4898 退出
4899 阻止
4900 宣誓
4901 效忠
4902 立即
4903 別忘了
4904 達到
4905 目的
4906 為何
4907 比較
4908 慘重
4909 革命
4910 而生
4911 得救
4912 崇高
4913 只顧
4914 不顧
4915 安危
4916 但願
4917 靈魂
4918 發過
4919 如今
4920 腐敗
4921 眼中
4922 歷史
4923 章節
4924 天父
4925 神聖
4926 洗禮
4927 你講
4928 我來
4929 收拾
4930 屍體
4931 扔掉
4932 不好
4933 一萬兩千
4934 當晚
4935 現身
4936 說謊
4937 看著
4938 眼睛
4939 奪走
4940 最有
4941 權勢
4942 即將
4943 沒說
4944 送往
4945 說出
4946 暗示
4947 宗教
4948 聖經
4949 耶穌
4950 醫治
4951 病人
4952 司法部
4953 控告
4954 依據
4955 密謀
4956 據說
4957 那份
4958 三分鐘
4959 獄警
4960 見死不救
4961 那間
4962 心目
4963 質疑
4964 有段
4965 證明
4966 他殺
4967 幫你忙
4968 辦公室
4969 人能
4970 協助
4971 恐嚇
4972 不了
4973 市政廳
4974 千個
4975 登記
4976 人選
4977 引爆
4978 傷亡人數
4979 緊張
4980 愛莫能助
4981 停職
4982 相同
4983 同一
4984 陣線
4985 背後
4986 一把
4987 並且
4988 坦納
4989 還說
4990 偵訊
4991 不肯
4992 供出
4993 同謀
4994 輪不到
4995 你問
4996 帶著
4997 涉案
4998 有意
4999 沒想到
5000 艱苦
5001 脫逃
5002 引發
5003 贏得
5004 滲透
5005 絕不會
5006 甘心
5007 命運
5008 六小時
5009 核子
5010 這對
5011 來說
5012 疏散
5013 居民
5014 災難
5015 察覺
5016 改變
5017 目的地
5018 暫時
5019 盯住
5020 忽略
5021 眾人
5022 矚目
5023 焦點
5024 投下
5025 早期
5026 佛州
5027 極大
5028 撥打
5029 用戶
5030 從前
5031 手腳
5032 張開
5033 大廳
5034 過去
5035 禁區
5036 昏倒
5037 人來
5038 暈倒
5039 員警
5040 前往
5041 下面
5042 六號
5043 重複
5044 拿下
5045 將近
5046 八成
5047 送達
5048 若有
5049 延誤
5050 來電
5051 正式
5052 贏家
5053 內華達州
5054 270
5055 輸定
5056 無論如何
5057 這下
5058 失業
5059 見到
5060 當然
5061 拿給
5062 盡力
5063 反攻
5064 寬大
5065 不能容忍
5066 告退
5067 私事
5068 順便
5069 同感
5070 司機
5071 找來
5072 轉到
5073 回家
5074 頑固
5075 雙胞胎
5076 兄弟
5077 少校
5078 百姓
5079 箇中
5080 你剛
5081 一場
5082 一天
5083 變成
5084 這麼久
5085 你還
5086 搞清楚
5087 開場
5088 新世界
5089 秩序
5090 親眼看到
5091 境內
5092 之類
5093 透過
5094 祕密組織
5095 美國士兵
5096 第一步
5097 要不是
5098 多虧
5099 不安
5100 破壞
5101 進程
5102 控制
5103 政權
5104 後來
5105 眼見
5106 將去
5107 手段
5108 下流
5109 同胞
5110 寶貴
5111 生命
5112 辭職
5113 議長
5114 職務
5115 直到
5116 牽涉
5117 安全部
5118 人稱
5119 鬼魂
5120 動手術
5121 尋找
5122 固執
5123 可不
5124 幾句話
5125 難過
5126 親手
5127 很少
5128 單槍匹馬
5129 走向
5130 垮臺
5131 也將
5132 一筆勾銷
5133 跑道
5134 完畢
5135 登機
5136 一路順風
5137 一刻
5138 降低
5139 拉開
5140 皮膚
5141 癒合
5142 鼻子
5143 怎麼樣
5144 正經
5145 羅斯
5146 背景
5147 某個
5148 下載
5149 地圖
5150 地形
5151 陰影
5152 太陽
5153 不符
5154 出入
5155 從來沒
5156 合成
5157 打給
5158 還給
5159 死去
5160 要問
5161 去問
5162 影子
5163 中間人
5164 切割
5165 扳倒
5166 自殺
5167 內情
5168 罷了
5169 第一
5170 此事
5171 過話
5172 力量
5173 犯下
5174 卑劣
5175 罪行
5176 揮之不去
5177 縈繞在
5178 流血
5179 基本
5180 教義
5181 仇視
5182 心中
5183 方式
5184 毀滅
5185 至高無上
5186 毀掉
5187 美國政府
5188 搞鬼
5189 就贏
5190 既然
5191 還要
5192 寶座
5193 統治
5194 製造
5195 這樣一來
5196 獨裁
5197 取決於
5198 一人
5199 老樣子
5200 法蘭克
5201 喜歡
5202 作家
5203 因爲
5204 太忙
5205 破產
5206 閱讀
5207 晚來
5208 本書
5209 一本
5210 普拉
5211 很帥
5212 工作日
5213 太好了
5214 ...
5215 污漬
5216 擦掉
5217 羅素
5218 ..
5219 共同點
5220 利茲
5221 外套
5222 洋基
5223 波士頓
5224 星期二
5225 兩張
5226 會見
5227 早上好
5228 老闆
5229 內有
5230 春天
5231 員工
5232 很醜
5233 珍妮特
5234 打過
5235 及時
5236 手稿
5237 自由自在
5238 約會
5239 移民局
5240 緊急
5241 抓牢
5242 出版
5243 書吧
5244 奧普拉
5245 幹得
5246 爲什麼
5247 那杯
5248 加糖
5249 聖誕
5250 感覺
5251 巧合
5252 不可思議
5253 爲了
5254 可悲
5255 泰德
5256 巴伯
5257 事實上
5258 我讀
5259 幾頁
5260 深刻
5261 提點
5262 意見
5263 小說
5264 過的
5265 確實
5266 認爲
5267 之所以
5268 記住
5269 只不過
5270 助理
5271 無所畏懼
5272 領導者
5273 跟班
5274 漂亮
5275 櫃子
5276 英國
5277 時期
5278 埃及
5279 大約
5280 世紀
5281 全新
5282 口舌
5283 多次
5284 說服
5285 炒魷魚
5286 訪談
5287 那真
5288 我剛
5289 剛纔
5290 掛了
5291 沒給
5292 應付
5293 所有人
5294 ok
5295 來回
5296 走動
5297 惡毒
5298 以爲
5299 到底
5300 事上
5301 故意
5302 難看
5303 董事會
5304 出風頭
5305 感到
5306 不折不扣
5307 怪物
5308 閉嘴
5309 一無所有
5310 對待
5311 奴隸
5312 可憐
5313 樣子
5314 是因爲
5315 不稱職
5316 聊天
5317 安德魯
5318 提起
5319 屁股
5320 聽懂
5321 另外
5322 就給
5323 出去
5324 會用
5325 手機
5326 錄影
5327 拍下來
5328 放到
5329 網上
5330 警衛
5331 古董
5332 搬出來
5333 會議室
5334 加班
5335 手頭
5336 以及
5337 奶奶
5338 90
5339 生日
5340 算了
5341 週末
5342 拯救
5343 談話
5344 媽媽
5345 強迫
5346 升職
5347 很久
5348 白白
5349 流失
5350 容易
5351 認真
5352 盡快
5353 回覆
5354 你家
5355 她們
5356 每天
5357 上來
5358 瑪格利
5359 祝賀
5360 辦妥
5361 達成
5362 協定
5363 法蘭克福
5364 圖書
5365 限制
5366 當你
5367 申請
5368 爭取
5369 德里
5370 維京
5371 海盜
5372 不太
5373 關心
5374 代理人
5375 談過
5376 吊銷
5377 驅逐出境
5378 書面
5379 補救
5380 簽署
5381 加拿大
5382 做點
5383 向上
5384 以上
5385 這裏
5386 傻瓜
5387 多倫多
5388 事物
5389 通過
5390 驅逐
5391 美國公司
5392 轉交
5393 編輯
5394 管理
5395 這間
5396 足夠
5397 經驗
5398 我求
5399 拼命
5400 留下來
5401 可是
5402 懇求
5403 瑪莉
5404 電話線
5405 講話
5406 參加
5407 婚禮
5408 堅持
5409 這來
5410 身處
5411 困境
5412 祕書
5413 助手
5414 確切的說
5415 事實
5416 相愛
5417 深夜
5418 抗拒
5419 之間
5420 愛意
5421 匹配
5422 開心
5423 幸福
5424 非常
5425 大事
5426 法律
5427 合法化
5428 合法
5429 意味着
5430 以便
5431 糟糕
5432 非常感謝
5433 恐龍
5434 夥計
5435 放鬆
5436 解釋一下
5437 自然而然
5438 手裏
5439 非法
5440 拒絕
5441 接觸
5442 無數
5443 文字
5444 夢想
5445 破滅
5446 我敢
5447 那就是說
5448 徘徊
5449 花費
5450 午夜
5451 一事無成
5452 泡湯
5453 期限
5454 快速
5455 離婚
5456 喜不喜歡
5457 順風
5458 排隊
5459 問他
5460 點事
5461 未婚夫
5462 預感
5463 你們好
5464 你好
5465 久等
5466 感激
5467 想問
5468 協議
5469 撒謊
5470 好使
5471 避免
5472 留住
5473 黃金
5474 出版社
5475 主管
5476 荒謬
5477 聽說
5478 今天下午
5479 令人作嘔
5480 解僱
5481 普通
5482 周圍
5483 屋子
5484 指示
5485 簡單
5486 一步
5487 頭疼
5488 立刻
5489 不好意思
5490 過程
5491 面談
5492 分別
5493 一間
5494 屋子裏
5495 情侶
5496 第二步
5497 深度
5498 挖掘
5499 查看
5500 記錄
5501 鄰居
5502 同事
5503 吻合
5504 毫無疑問
5505 年輕人
5506 被判
5507 重罪
5508 將被
5509 罰款
5510 監獄
5511 五年
5512 預料到
5513 我將
5514 面臨
5515 適宜
5516 ....
5517 父母
5518 說起
5519 這份
5520 過世
5521 兄弟姐妹
5522 全家
5523 慶祝
5524 房子
5525 阿拉斯加
5526 那裏
5527 長大
5528 一下下
5529 怎麼辦
5530 星期一
5531 11
5532 測驗
5533 一致
5534 期待
5535 握個
5536 我心
5537 OK
5538 假裝
5539 男女朋友
5540 訂婚
5541 里程
5542 大忙
5543 大餐
5544 上次
5545 奶油
5546 沙拉
5547 筆記
5548 屋裏
5549 天才
5550 完全
5551 提拔
5552 你當
5553 門都
5554 攪和
5555 再見
5556 腦袋
5557 稍微
5558 平靜
5559 了點
5560 成交
5561 一到
5562 分手
5563 首批
5564 10000
5565 20000
5566 婚事
5567 態度
5568 求婚
5569 下跪
5570 甜心
5571 這顆
5572 櫻桃
5573 欣賞
5574 諷刺
5575 將要
5576 好消息
5577 關於
5578 壞消息
5579 四天
5580 了解
5581 學習
5582 過敏
5583 松果
5584 人類
5585 感知
5586 搞笑
5587 這有
5588 傷疤
5589 紋身
5590 兩年
5591 詢問
5592 雷射
5593 理所當然
5594 機器
5595 會面
5596 部落
5597 日本
5598 分享
5599 經歷
5600 真是太
5601 刺激
5602 會問
5603 哪裏
5604 中央公園
5605 西區
5606 髒兮兮
5607 錄音棚
5608 一堆
5609 經典
5610 黃片
5611 女士們
5612 安全帶
5613 朱諾
5614 太高興
5615 窒息
5616 總是
5617 別理
5618 女孩
5619 恰當
5620 安妮
5621 撒旦
5622 情婦
5623 兩種
5624 稱呼
5625 多種
5626 准許
5627 派對
5628 能來
5629 非常高興
5630 行李
5631 寶貝
5632 謙虛
5633 幹什麼
5634 酒店
5635 房間
5636 家裏
5637 幫幫
5638 那雙
5639 五秒
5640 規則
5641 拿到
5642 它會
5643 上船
5644 不必
5645 游泳
5646 注意
5647 上拿開
5648 恭喜
5649 100
5650 到家
5651 很窮
5652 有錢
5653 而已
5654 有錢人
5655 迎接
5656 犯罪
5657 50
5658 激動
5659 想見
5660 揹包
5661 放在
5662 家族
5663 年來
5664 打斷
5665 夠了
5666 口角
5667 沉浸
5668 愛河
5669 做到
5670 裝作
5671 陷在
5672 愛情
5673 零食
5674 拿走
5675 有意思
5676 路易斯
5677 對於
5678 好奇
5679 兒子
5680 瑪姬
5681 吃飯
5682 成爲
5683 露易絲
5684 再次
5685 充滿
5686 活力
5687 迷人
5688 第一印象
5689 身後
5690 跟着
5691 忽然
5692 聚會
5693 廚房
5694 水槽
5695 上牀
5696 往上爬
5697 傢伙
5698 值得尊敬
5699 門票
5700 未婚妻
5701 來點
5702 開胃菜
5703 慣例
5704 材料
5705 不吃
5706 體貼
5707 品嚐
5708 洗洗
5709 坐下
5710 南瓜
5711 一瓶
5712 香檳
5713 完美
5714 明智
5715 格特
5716 給你個
5717 禮貌
5718 前女友
5719 講講
5720 開頭
5721 來講
5722 坐在
5723 興奮
5724 呵呵
5725 渴望
5726 如同
5727 小鳥
5728 給了
5729 捕捉到
5730 一枝
5731 敏銳
5732 小盒子
5733 他花
5734 長時間
5735 極小
5736 盒子
5737 太漂亮
5738 小小的
5739 心形
5740 它們
5741 向下
5742 看見
5743 戒指
5744 底部
5745 手寫
5746 紙條
5747 風格
5748 高級
5749 不管怎麼
5750 愛上
5751 那一刻
5752 無論怎樣
5753 伸手
5754 牀上
5755 玫瑰
5756 花瓣
5757 身着
5758 燕尾服
5759 輕輕地
5760 啜泣
5761 當他
5762 淚水
5763 非比尋常
5764 安迪
5765 感人
5766 原來
5767 感性
5768 紙片
5769 展示
5770 好了嗎
5771 這算
5772 深情
5773 嘴脣
5774 臥室
5775 很漂亮
5776 風景
5777 精緻
5778 矇蔽
5779 這和
5780 等不及
5781 緊緊
5782 冷靜
5783 可愛
5784 比賽
5785 就行了
5786 老鷹
5787 嚇唬
5788 一句
5789 多餘
5790 毛巾
5791 亞麻
5792 需要的話
5793 神奇
5794 寶寶
5795 關注
5796 上牀睡覺
5797 這會
5798 安靜
5799 夜晚
5800 晚安
5801 做個
5802 很久沒
5803 三年
5804 解釋
5805 別看
5806 閉上眼睛
5807 閉上
5808 帶到
5809 睡衣
5810 人住
5811 睡覺
5812 不太可能
5813 睡着
5814 枕頭
5815 邊上
5816 信號
5817 很差
5818 一分鐘
5819 遵守
5820 合約
5821 行爲
5822 美麗
5823 鼓舞
5824 狗狗
5825 享受
5826 文章
5827 富有
5828 激情
5829 接住
5830 出賣
5831 遺產
5832 這本
5833 留給
5834 禮物
5835 開機
5836 掰掰
5837 小狗狗
5838 設計
5839 計劃
5840 抓住
5841 我救
5842 喝酒
5843 他給
5844 一部
5845 進城
5846 Oh
5847 購物
5848 觀光
5849 出發
5850 大大的
5851 愛心
5852 抱抱
5853 吵架
5854 擁抱
5855 小弟弟
5856 割掉
5857 說定了
5858 綠色
5859 經濟
5860 打球
5861 想到
5862 昨晚
5863 主人
5864 震驚
5865 道歉
5866 那使
5867 白手起家
5868 建造
5869 帝國
5870 意義
5871 討論
5872 樂意
5873 更加
5874 遊手好閒
5875 認真對待
5876 爹地
5877 接管
5878 事業
5879 贊同
5880 陌生
5881 過着
5882 讀書
5883 快樂
5884 西特
5885 財寶
5886 島上
5887 脫衣舞
5888 請到
5889 雷蒙
5890 今後
5891 想念
5892 性感
5893 公主
5894 貼心
5895 起來
5896 跳舞
5897 不願
5898 一幕
5899 看着
5900 猜猜
5901 使勁
5902 依靠
5903 昏暗
5904 黃色
5905 燈光
5906 克斯
5907 一點點
5908 當年
5909 高中
5910 大學
5911 畢業
5912 且說
5913 私奔
5914 見過
5915 太棒了
5916 獨木舟
5917 逃避
5918 我太累
5919 上樓去
5920 洗個
5921 乾淨
5922 過得
5923 愉快
5924 坦白
5925 探討
5926 未來
5927 主意
5928 再也
5929 每隔
5930 受夠了
5931 大房子
5932 孤獨
5933 終老
5934 生氣
5935 孫子
5936 彌補
5937 平常
5938 可笑
5939 根本
5940 擦乾
5941 讓我拿
5942 一條
5943 走開
5944 毯子
5945 穿衣服
5946 老天爺
5947 我全
5948 披上
5949 聽見
5950 不是故意
5951 洗澡
5952 趕出去
5953 赤裸
5954 那件事
5955 問起
5956 別說
5957 通靈
5958 六年級
5959 迪斯可
5960 第一場
5961 演唱會
5962 搖滾
5963 丹尼
5964 那會
5965 想起
5966 電子遊戲
5967 上過
5968 廁所
5969 燕子
5970 去世
5971 很蠢
5972 很多很多
5973 想不起來
5974 多條
5975 很長
5976 一段時間
5977 很棒
5978 高音
5979 幾點
5980 客房
5981 服務
5982 早餐
5983 安德
5984 門口
5985 快上來
5986 扔下去
5987 化妝
5988 噁心
5989 頭髮
5990 聞起來
5991 肉桂
5992 點心
5993 召開
5994 家庭
5995 起牀
5996 不介意
5997 這的
5998 不管怎樣
5999 一家人
6000 明晚
6001 毀了
6002 89
6003 要成
6004 籌備
6005 倉庫
6006 傳統
6007 將來
6008 舉行
6009 標誌
6010 請帖
6011 單獨
6012 當我
6013 一切都是
6014 騙局
6015 崩潰
6016 氣死
6017 想出
6018 冒出來
6019 拿點
6020 學會
6021 做飯
6022 拋棄
6023 透透氣
6024 浴室
6025 出門
6026 集中精力
6027 生意
6028 變好
6029 困難
6030 大自然
6031 停下來
6032 不停
6033 停下
6034 新鮮空氣
6035 地球
6036 正如
6037 肥沃
6038 土地
6039 感受
6040 鼓點
6041 節奏
6042 吟誦
6043 形式
6044 的詩
6045 原始
6046 Yes
6047 宇宙
6048 這面
6049 大點
6050 扭動
6051 發自內心
6052 胡扯
6053 yes
6054 怪胎
6055 深刻印象
6056 薯片
6057 好吃
6058 空姐
6059 可口
6060 絕不
6061 百事
6062 竟然
6063 夫人
6064 .....
6065 37
6066 留言
6067 荒涼
6068 小鎮
6069 一臺
6070 金額
6071 不足
6072 提示
6073 多放
6074 硬幣
6075 凱爾
6076 女性
6077 格特魯德
6078 偶遇
6079 別怕
6080 偷走
6081 小女孩
6082 自然
6083 無關
6084 這雙
6085 不敢相信
6086 裙子
6087 1929
6088 年時
6089 好笑
6090 時尚
6091 鈕釦
6092 尺寸
6093 合適
6094 裁縫
6095 鑽進去
6096 小孩
6097 胸部
6098 喚起
6099 這就
6100 復活節
6101 寒冷
6102 天氣
6103 假期
6104 主動
6105 或者
6106 來看
6107 那太
6108 解決方案
6109 超過
6110 150
6111 我還
6112 曾祖父
6113 它給
6114 醜聞
6115 俄羅斯
6116 特里
6117 吉特
6118 能夠
6119 拆散
6120 堅強
6121 祖母
6122 子孫
6123 即使
6124 以後
6125 收下
6126 按時
6127 美的
6128 脫下
6129 繩子
6130 介意
6131 遠點
6132 別跟我
6133 親人
6134 項鍊
6135 愛你
6136 承受
6137 打擊
6138 劫持
6139 一艘船
6140 表達
6141 挫敗
6142 轉彎
6143 海里
6144 傻子
6145 鬆開
6146 方向盤
6147 暖和
6148 堅信
6149 飛過來
6150 談判
6151 持續
6152 這場
6153 婚姻
6154 講出
6155 解脫
6156 返回
6157 六個月
6158 上見
6159 有把握
6160 同樣
6161 整齊
6162 新娘
6163 廝守
6164 一生
6165 明早
6166 邀請
6167 見證
6168 真誠
6169 無私
6170 真愛
6171 親友
6172 面前
6173 教會
6174 手舉
6175 過後
6176 Uh
6177 小事
6178 加拿大人
6179 到期
6180 奇怪
6181 作祟
6182 學來
6183 多麼
6184 要毀
6185 勒索
6186 並向
6187 阻擋
6188 一樁
6189 報酬
6190 思緒
6191 稍後
6192 巨大
6193 先是
6194 拋下
6195 壓力
6196 了還
6197 字條
6198 頭上
6199 好聽
6200 提前
6201 這都
6202 談妥
6203 意志
6204 24
6205 站住
6206 心臟病
6207 發作
6208 從不
6209 對視
6210 你並
6211 融入
6212 安心
6213 做好
6214 心理準備
6215 小傢伙
6216 賴瑞
6217 你媽
6218 你贏
6219 內斯
6220 崇拜
6221 小忙
6222 架飛機
6223 保釋
6224 那架
6225 no
6226 愛他
6227 不愛他
6228 查克
6229 喬丹
6230 送到
6231 喘氣
6232 跑過來
6233 寄出去
6234 確保
6235 要說
6236 經常
6237 夢到
6238 杯子
6239 毒藥
6240 點小
6241 冒險
6242 接吻
6243 赤身裸體
6244 全裸
6245 在場
6246 想像
6247 沮喪
6248 我愛的
6249 趕出
6250 嫁給
6251 舒服
6252 老大
6253 想想
6254 根據
6255 憲法
6256 第一次
6257 上星期
6258 進展
6259 目前爲止
6260 牌子
6261 除臭劑
6262 香水
6263 一見鍾情
6264 一邊
6265 左邊
6266 伴侶
6267 優秀
6268 腦海
6269 黑暗
6270 從沒
6271 放屁
6272 特是
6273 舞者
6274 蘇打
6275 汽水
6276 算個
6277 猴子
6278 有時候
6279 Rick
6280 英語
6281 在問
6282 走進
6283 發誓
6284 Laura
6285 照着
6286 列表
6287 顏色
6288 藍色
6289 紅色
6290 白色
6291 在家
6292 旁邊
6293 最終
6294 有用嗎
6295 遊戲
6296 國際
6297 貨幣
6298 取代
6299 美元
6300 作爲
6301 儲蓄
6302 念頭
6303 上千
6304 羣衆
6305 聆聽
6306 貝拉
6307 奧巴馬
6308 近期
6309 訪問
6310 歐洲
6311 發表
6312 演說
6313 歸來
6314 不妨
6315 放手一搏
6316 創造
6317 帶來
6318 全球
6319 治理
6320 實現
6321 浮現
6322 是將
6323 財富
6324 私人
6325 手中
6326 轉移
6327 叫喊
6328 論者
6329 成百上千
6330 銀行
6331 一家
6332 美聯儲
6333 相連
6334 金融
6335 提議
6336 應當
6337 貿易
6338 摧毀
6339 這項
6340 能源
6341 增長
6342 建立
6343 變暖
6344 部門
6345 首先
6346 聯邦政府
6347 搜查
6348 稅務
6349 實際上
6350 蓋世太保
6351 有件事
6352 極度
6353 對應
6354 機制
6355 議員
6356 運動
6357 密蘇
6358 執法
6359 機構
6360 發佈
6361 電視廣告
6362 開展
6363 上週
6364 沙特阿拉伯
6365 親切
6366 深深
6367 預備
6368 拘禁
6369 理由
6370 防止
6371 實施
6372 合衆國
6373 任期
6374 協會
6375 華盛頓
6376 臺上
6377 作秀
6378 惡棍
6379 一般
6380 憎惡
6381 舞臺
6382 同一個
6383 上層
6384 集團
6385 事關
6386 政黨
6387 統一
6388 美利堅
6389 旗幟
6390 裏面
6391 資本
6392 另一邊
6393 主權
6394 徹底
6395 開來
6396 布什
6397 當政
6398 盡是
6399 精明
6400 圓滑
6401 去年
6402 年末
6403 情願
6404 從而
6405 促使
6406 進步
6407 成熟
6408 明顯
6409 華爾街
6410 高盛集團
6411 摩根
6412 大通
6413 採取
6414 緊縮
6415 極其
6416 順從
6417 克林頓
6418 喜好
6419 相應
6420 延續
6421 部分
6422 市場
6423 實實在在
6424 卻是
6425 陳詞濫調
6426 甜言蜜語
6427 傀儡
6428 左翼
6429 同時
6430 右翼
6431 黨派
6432 少數
6433 公共
6434 法規
6435 執行
6436 共存
6437 兩黨
6438 從商
6439 業的
6440 或者說
6441 商業
6442 可口可樂
6443 百事可樂
6444 競爭
6445 麥當勞
6446 漢堡
6447 幻覺
6448 個例
6449 蘇聯
6450 選擇權
6451 類似
6452 僅僅
6453 依然
6454 迴避
6455 冰冷
6456 民衆
6457 依舊
6458 社會
6459 公正
6460 壟斷
6461 不斷
6462 租金
6463 一點一點
6464 剝離
6465 腐蝕
6466 以至於
6467 在乎
6468 程度
6469 特區
6470 美利堅合衆國
6471 就將
6472 不復存在
6473 房產
6474 正是
6475 企業家
6476 滅亡
6477 美好
6478 包裝
6479 星條旗
6480 與此同時
6481 有着
6482 180
6483 多個
6484 個別
6485 比如
6486 雲層
6487 星球
6488 凌駕於
6489 之上
6490 大型
6491 基本上
6492 政治家
6493 金錢
6494 上任
6495 用來
6496 運作
6497 股份
6498 主流
6499 媒體
6500 的確
6501 新秩序
6502 引入
6503 討人喜歡
6504 公民
6505 相當
6506 忠誠
6507 組成
6508 隱瞞
6509 這一
6510 觀點
6511 聯合
6512 加強
6513 邁進
6514 舉措
6515 和平
6516 奴役
6517 很早以前
6518 宣揚
6519 構建
6520 出生
6521 或是
6522 允許
6523 生來
6524 那將
6525 個體
6526 好比
6527 一項
6528 需求
6529 2009
6530 全美
6531 誕生
6532 週年
6533 人羣
6534 大部分
6535 朝着
6536 發展
6537 事態
6538 剝削
6539 疾病
6540 心臟
6541 蔓延
6542 成就
6543 引擎
6544 保衛
6545 鬥爭
6546 許多
6547 人口
6548 科學
6549 藝術
6550 極佳
6551 環境
6552 而來
6553 體制
6554 多年
6555 自從
6556 切斷
6557 共產
6558 精英
6559 階層
6560 狀態
6561 建國
6562 一百年
6563 得不到
6564 許可證
6565 公衆
6566 利益
6567 身份
6568 一座
6569 大橋
6570 運河
6571 表明
6572 獲得
6573 由於
6574 石油
6575 大王
6576 洛克菲勒
6577 新澤西州
6578 授予
6579 執照
6580 從那以後
6581 接着
6582 做出
6583 與生俱來
6584 剝奪
6585 有史以來
6586 解放
6587 發揮
6588 能量
6589 投入
6590 生產
6591 獨裁者
6592 暴君
6593 專制
6594 一心
6595 研究
6596 文明
6597 難道
6598 聯合國
6599 創始人
6600 1992
6601 這句
6602 再也不會
6603 頂尖
6604 所說
6605 並被
6606 關照
6607 幾十年
6608 肯尼迪
6609 改造
6610 體現
6611 1930
6612 改革
6613 聲稱
6614 日益
6615 銀行家
6616 稱之爲
6617 趨勢
6618 必然
6619 大多數
6620 水平
6621 過多
6622 工業化
6623 污染
6624 修改
6625 債務
6626 都還不
6627 持久
6628 戰役
6629 將使
6630 還債
6631 團結
6632 本人
6633 瑞士
6634 此項
6635 投資者
6636 操縱
6637 體系
6638 250
6639 幾百年
6640 主義
6641 衆多
6642 邪惡
6643 富人
6644 購買
6645 平民百姓
6646 算不上
6647 窮人
6648 思想
6649 換句話說
6650 便是
6651 並將
6652 形成
6653 反對
6654 扼殺
6655 搖籃
6656 這將會
6657 墮胎
6658 全球性
6659 遺傳
6660 工程
6661 智商
6662 測試
6663 40
6664 萬人
6665 飢餓
6666 腹瀉
6667 花點
